package com.example.piaopiao

/**
 * create by fanxiaoyang on 2024/9/20.
 */
class DataHelper {
    companion object {
        val stringList =
            arrayOf(
                "预备备",
                "嘿嘿",
                "可爱死咯",
                "不可以吗",
                "高贵得很",
                "等下下",
                "你要道理还是要女票",
                "哼",
                "坏蛋",
                "男票",
                "阿票",
                "票票",
                "想男票了",
                "男票困困",
                "男票抱抱",
                "男票亲亲",
                "吃饱饱",
                "分什么你我",
                "男票～我好喜欢你呀",
                "早安男票",
                "男票我醒了",
                "男票我想你了",
                "我最～喜欢男票了",
                "晚安男票",
                "男票亲我",
                "女票，你好好看啊",
                "女票，我好想你啊",
                "老婆，老婆，老婆，我爱你",
                "老婆仔", "老公仔"


            )
    }
}